[
  {
    "title": "Cara Membuat Raport Digital dalam 5 Langkah Mudah",
    "excerpt": "Pelajari cara menyusun raport digital yang efisien dan profesional dengan Raport Digital.",
    "date": "10 September 2025",
    "slug": "cara-membuat-raport-digital",
    "content": "<p>Raport Digital membantu guru menyusun raport dengan cepat dan efisien. Berikut adalah 5 langkah mudah untuk membuat raport digital:</p><ol><li><strong>Daftar Akun</strong>: Buat akun di Raport Digital.</li><li><strong>Input Data Kelas</strong>: Tambahkan data siswa dan kelas.</li><li><strong>Atur Mata Pelajaran</strong>: Susun mata pelajaran dan bab.</li><li><strong>Input Nilai</strong>: Gunakan tabel otomatis untuk input nilai.</li><li><strong>Ekspor Raport</strong>: Unduh raport dalam format PDF.</li></ol><p>Dengan langkah ini, raport Anda siap dalam hitungan menit!</p>"
  },
  {
    "title": "Mengapa Sekolah Perlu Beralih ke Penilaian Digital",
    "excerpt": "Temukan manfaat penilaian digital untuk efisiensi dan akurasi di sekolah Anda.",
    "date": "5 September 2025",
    "slug": "penilaian-digital-sekolah",
    "content": "<p>Penilaian digital mengubah cara sekolah mengelola data siswa. Manfaatnya meliputi:</p><ul><li><strong>Efisiensi</strong>: Hemat waktu dengan input nilai otomatis.</li><li><strong>Akurasi</strong>: Kurangi kesalahan manual.</li><li><strong>Aksesibilitas</strong>: Akses data kapan saja, di mana saja.</li></ul><p>Raport Digital adalah solusi modern untuk sekolah yang ingin unggul.</p>"
  },
  {
    "title": "Tips Guru: Mengelola Data Siswa dengan Raport Digital",
    "excerpt": "Panduan praktis untuk guru dalam mengelola data siswa dengan platform kami.",
    "date": "1 September 2025",
    "slug": "tips-guru-data-siswa",
    "content": "<p>Mengelola data siswa bisa jadi tantangan, tetapi Raport Digital membuatnya mudah. Tips untuk guru:</p><ul><li><strong>Gunakan Template</strong>: Manfaatkan template bawaan untuk input data.</li><li><strong>Backup Otomatis</strong>: Data tersimpan aman di cloud.</li><li><strong>Kolaborasi</strong>: Bagikan data dengan wali kelas lain.</li></ul><p>Coba Raport Digital untuk pengelolaan data yang efisien!</p>"
  }
]